export let chats = {
    'Дженнифер': [
        {
            "id": 1,
            "name": "Дженнифер",
            "time": "10:40",
            "content": "Я тут кое-что нарисовала. Напиши, как освободишься."
        },
        {
            "id": 2,
            "name": "Мое имя",
            "time": "10:50",
            "content": "Хорошо. Освобожусь где-то через час."
        },
        {
            "id": 3,
            "name": "Дженнифер",
            "time": "10:55",
            "content": "Жду!"
        },
    ],
    'Сара': [
        {
            "id": 1,
            "name": "Сара",
            "time": "10:39",
            "content": "Привет. Можешь мне немного помочь?"
        },
        {
            "id": 2,
            "name": "Мое имя",
            "time": "10:40",
            "content": "Да, конечно. Что такое?"
        },
        {
            "id": 3,
            "name": "Сара",
            "time": "10:45",
            "content": "Рассказываю"
        },
    ]
}

export let usernames = {
    'Дженнифер': 'Jennifer',
    'Сара': 'Sarah'
}